import React from "react";
import Kordan from "@/public/images/kordan.jpg";
export default function BlogOne() {
  return (
    <div className="bg-white" dir="rtl">
      <h2 className="text-2xl text-center font-bold my-5">
        معرفی شهر های نزدیک تهران برای مسافرت
      </h2>
      <div className="border-2 border-dotted p-5  m-2 rounded-md leading-10 flex flex-col">
        <p>
          در زندگی امروزه که همه مشغول کار و تلاش‌اند مسافرت با اینکه خیلی دلچسب
          است اما کار سختی به‌نظر می‌رسد چون نیاز به وقت کافی و برنامه‌ریزی
          دارد. خیلی از افراد فکر می‌کنند برای سفر نیاز به روزهای تعطیل زیادی
          دارند اما ما به آن‌ها می‌گوییم سفر به شهرهای نزدیک به تهران و دیدن
          جاذبه‌های گردشگری آن‌ها در روزهای آخر هفته هم امکان‌پذیر است.
        </p>
        <p>
          با یک شب اقامت و اجاره ویلا در شهرهای نزدیک شهرتان می‌توانید یک سفر
          کوتاه و لذت‌بخش در روزهای آخر هفته داشته باشید و خستگی یک‌ هفته کار و
          تلاش را بین ببرید. اگر پایتخت‌‌نشین‌اید و قصد سفر به شهرهای نزدیک
          تهران یا اجاره سوئیت در تهران را دارید و وقت زیادی هم ندارید ما را تا
          انتهای این مطلب همراهی کنید که پیشنهاد‌های خوبی برایتان داریم.
        </p>
        <h3 className="text-center font-bold">کردان و روستا های اطراف</h3>
        <p>
          کردان که در گذشته روستا بود و حالا به شهری پر از کارخانه و ویلاهای
          استخردار تبدیل شده و یکی از شهرهای نزدیک به تهران و مقصدهای سفر ساکنین
          پایتخت است. این شهر که در غرب استان البرز قرار گرفته آب‌و‌هوای مطبوعی
          دارد و فاصله‌اش با تهران خیلی کم است. اگر شما هم از افرادی هستید که
          ترجیح می‌دهید مهمانی‌های خانوادگی را در فضایی دلباز برگزار کنید فرصت
          را از دست ندهید و با رزرو ویلای استخردار در کردان مقدمات یک دورهمی
          فراموش نشدنی را فراهم کنید. البته فراموش نکنید کردان طبیعت زیبایی مثل
          باغ‌های میوه و رودخانه‌ای خروشان دارد که برای طبیعت‌گردی مقصدی بی‌نظیر
          است. کردان ۶۵ کیلومتر با تهران فاصله دارد و از تهران باید به سمت
          اتوبان کرج-قزوین حرکت کنید و بعد از ۲۰ کیلومتر وارد خروجی کردان شوید و
          مسیر را ادامه دهید.
        </p>
        <h3 className="text-center font-bold">
          کاشان، شهر شعر و سهراب، از دیگر شهرهای نزدیک به تهران
        </h3>
        <p>
          یکی از شهرهای نزدیک به تهران ، که مقصد خوبی برای سفر ارزان و کوتاه
          است، کاشان است. این شهر تاریخی نه تنها به دلیل فاصله نزدیک مورد توجه
          تهرانی‌هاست بلکه از سراسر جهان برای دیدن بناهای تاریخی و تپه‌های
          باستانی آن توریست‌های زیادی به آن سفر می‌کنند. شهر زیرزمینی نوش‌آباد،
          خانه‌های تاریخی، مسجد آقا بزرگ، مراسم گلاب‌گیری، آبشار نیاسر و ییلاق
          قمصر از جاذبه‌های مهم کاشان‌اند. کاشان ۲۴۵ کیلومتر با تهران فاصله دارد
          و باید برای سفر به آن از تهران به جاده قم و بعد از آن به جاده قم-کاشان
          بروید تا به این شهر برسید با اقامت در کاشان به دیدن این جاذبه‌ها و
          بناهای معروف بروید و یکی از مسافرت‌های دوست‌داشتنی زندگی‌تان را تجربه
          کنید.
        </p>
        <div className="flex justify-center m-5">
          <div className="mx-5">
            <img className="rounded-xl" src="/images/kordan2.jpg" alt="Koradan" />
          </div>
        </div>
      </div>
    </div>
  );
}
