import React from "react";

export default function BlogTow() {
  return (
    <div className="bg-white">
      <h2 className="text-2xl font-bold text-center m-10">
        چه نوع سفری در پیش روی خود دارید؟
      </h2>
      <div className="p-5 leading-10" dir="rtl">
        خب به عنوان یک خانم باید بدانید که چه نوع سفری را در پیش روی خود تجربه
        خواهید کرد تا در مجهزترین حالت ممکن به سفر بروید. در یک تقسیم‌بندی کلی،
        ما ۸ مدل سفر داریم که شامل موارد زیر می‌شود: سفرهای دوستانه همان‌طور که
        از نام این نوع سفر پیداست، جمع‌‌های دوستانه جز جدایی نشدنی از این سفر
        محسوب می‌شود. سفرهای تنهایی گاهی اوقات پیش می‌آید که آدمی به تنهایی نیاز
        پیدا کند. در آن هنگام تنها سفر کردن یک از موهبت‌هایی است که روزمرگی را
        از تن می‌زداید و جان دوباره به ذهن و جسم می‌بخشد. خانوادگی آیا می‌شود در
        ایران زندگی کرد و به سفرهای خانوادگی نرفت!؟ سفرهای خانوادگی همراه با
        اقوام، یکی از محبوب‌ترین نوع سفر است. کاری این مدل از سفر رفتن هم از
        نامش پیداست که با قصد و نیت انجام پروژه‌ای مرتبط با کار به وجود می‌آید و
        معمولا از سمت کارفرمایان یک شرکت برنامه‌ریزی می‌شود. لیست وسایل سفر
        بانوان در این نوع سفر بسیار مهم است. جاده‌ای در سفرهای جاده‌ای تنها
        داشتن یک خودرو و در نهایت یک اقامتگاهی که بتوان شب را در آن سر کرد کافی
        است. اجاره ویلا شمال زیارتی سفرهای زیارتی یکی از سبک‌های رایج سفری محسوب
        می‌شود که در ایران از محبوبیت فراوانی برخوردار است و اتفاقا در لیست
        وسایل ضروری سفر برای خانم ها این سبک از سفر دارای اهمیت ویژه‌ای است.
        ماجراجویانه سفرهای ماجراجویانه نوع تازه‌ای از سفر است که در سال‌های اخیر
        در بین مردم و مخصوصا جوانان اهمیت ویژه‌ای دارد. کوله‌گردی کوله‌گردی از
        دیگر انواع سفر است که شاید با نام دیگر آن یعنی بک‌پکری آشنا باشید. در
        این سبک از سفر به جای چمدان، از کوله‌پشتی استفاده می‌کنید و تا آنجایی که
        می‌توانید تمام وسایل خود را در آن جای می‌دهید. سفرهای آخرهفته
      </div>
      <div className="flex justify-center p-5 rounded-md">
        <img className="rounded-md" src="/images/woman1.jpg" alt="woman"/>
      </div>
    </div>
  );
}
